[
  "obsidian-git",
  "obsidian-toggle-case",
  "templater-obsidian",
  "sheets",
  "mermaid-themes",
  "mermaid-tools",
  "obsidian-kanban",
  "translate",
  "list-style",
  "language-translator",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin"
]