[
  "obsidian-git",
  "obsidian-toggle-case",
  "templater-obsidian",
  "sheets",
  "mermaid-themes",
  "mermaid-tools",
  "obsidian-kanban",
  "calendar",
  "translate",
  "list-style",
  "language-translator",
  "table-editor-obsidian",
  "obsidian-wikipedia",
  "obsidian-enhancing-export",
  "webpage-html-export",
  "obsidian-minimal-settings"
]